Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Proposte emendative non incluse nella dichiarazione finale in quanto presentate dopo l'inizio dei lavori del Forum, e adottate come temi di discussione del Forum.
es: Propuestas de enmienda no incluídas en la Declaración final porque se presentaron tras el comienzo de los trabajos del Foro, y adoptadas como temas de debate para el mismo.

source: Allegato
es: Anexo

source: Articolo aggiuntivo presentato dall'Argentina
es: Enmienda adicional presentada por Argentina

source: Emendamento presentato dal Messico
es: Enmienda presentada por México

source: Inserire nella Dichiarazione finale, al punto 7” (del quadro comparativo nome file Declaración Final I Foro Borrador B), il testo seguente: “I legislatori dell'America latina e dell'Italia si impegnano a promuovere iniziative per la istituzione del diritto umano al reddito di base (Reddito di base di cittadinanza), come forma di distribuzione equa della ricchezza che assicuri un livello minimo comune di partecipazione all'economia per tutti.”
es: Incluir en la Declaración Final, en el punto 7” (versión cuadro comparativo, archivo: Declaración Final I Foro Borrador B), el siguiente texto “Los legisladores de América Latina e Italia se comprometen a impulsar iniciativas para la creación del derecho humano a la renta básica (Ingreso Básico Ciudadano), como una forma de distribución equitativa de la riqueza que genere un piso común de participación en la economía para todas las personas.”

source: Articolo aggiuntivo presentato dalla Repubblica Dominicana
es: Enmienda presentada por la Republica Dominicana

source: Il Forum raccomanda al Governo italiano di valutare la possibilità di riaprire l'Ambasciata d'Italia in Repubblica Dominicana, nazione dove è presente una numerosa comunità di origine italiana che esercita una grossa influenza nel settore sociale, economico e culturale.
es: El Foro recomienda al Gobierno italiano ponderar la posibilidad de reabrir la Embajada de Italia en República Dominicana, nación en la que existe una numerosa comunidad de origen italiano con alta incidencia en lo social, económico y cultural.

source: PRIMO FORUM PARLAMENTARE ITALIA-AMERICA LATINA E CARAIBI
es: PRIMER FORO PARLAMENTARIO ITALIA-AMÉRICA LATINA Y CARIBE

source: Roma, Camera dei deputati e Senato della Repubblica, 5-7 ottobre 2015
es: Roma, Cámara de los Diputados y Senado de la República, 5 a 7 de octubre de 2015

source: ____________________________________________________________ Cognome(Sig.
es: Apellidos

source: ____________________________________________________________ Nome dell'albergo ____________________________________________________________
es: ____________________________________________________________ Hotel en que se aloja ____________________________________________________________

source: Data di arrivo
es: Fecha de llegada

source: Orario: ___________ Volo: __________
es: Hora: ___________ Vuelo: __________

source: Data di partenza
es: Fecha de salida

source: si/ no
es: sí/ no

source: Buffet lunch il 6 ottobre 2015 presso il Senato della Repubblica
es: Almuerzo buffet del día 6 de octubre de 2015 en el Senado de la República

source: Visita guidata di Palazzo Montecitorio il 5 ottobre 2015
es: Visita guiada al Palacio de Montecitorio el día 5 de octubre de 2015

source: Visita all'Expo di Milano il 7 ottobre 2015
es: Visita a la Expo de Milán el día 7 de octubre de 2015

source: Ritorno in treno a Roma nella giornata del 7 ottobre 2015
es: Regreso en tren a Roma el día 7 de octubre de 2015

source: si/ no Allergie alimentari: __________________________________________________________________
es: sí/ no

source: Si prega di riempire il formulario in stampatello e trasmetterlo entro il 13 luglio 2015 per mail o per fax a:
es: Alergias alimentarias: __________________________________________________________________ Rogamos rellenar el presente formulario con letra de molde y remitirlo antes del día 13 de julio de 2015 por correo electrónico o fax a:

source: E-mail
es: E-mail: forumpialc@camera.it

source: Roma-Milano, 5-7 ottobre 2015
es: Roma-Milán, 5 a 7 de octubre de 2015

source: Il 5 e il 6 ottobre 2015 si terrà presso il Parlamento italiano il Primo Forum Parlamentare Italia-America latina e Caraibi.
es: Los días 5 y 6 de octubre de 2015 se celebrará en el Parlamento italiano el Primer Foro Parlamentario Italia-América Latina y Caribe.

source: Il Forum, che rappresenta il versante parlamentare della Conferenza Italia-America Latina e Caraibi, sarà articolato in tre sessioni, aventi ad oggetto i seguenti temi: "Il ruolo dei Parlamenti nella tutela e nella promozione dei diritti fondamentali e nella lotta alle disuguaglianze", "Cittadinanza, partecipazione e democrazia: il ruolo dei Parlamenti" e "Crescita sostenibile, lotta alla povertà e governance economica ".
es: El Foro, que supone la vertiente parlamentaria de la Conferencia Italia-América Latina y Caribe, se articulará en tres sesiones centradas, respectivamente, en los temas siguientes: "El papel de los Parlamentos en la protección y promoción de los derechos fundamentales y en la lucha contra las desigualdades", "Ciudadanía, participación y democracia: el papel de los Parlamentos" y "Crecimiento sostenible, lucha contra la pobreza y gobernanza económica".

source: I Paesi invitati al Forum sono quelli facenti parte dell'IILA (Istituto Italo-Latino Americano) ovvero: Argentina, Bolivia, Brasile, Cile, Colombia, Costa Rica, Cuba, Ecuador, El Salvador, Guatemala, Haiti, Honduras, Messico, Nicaragua, Panama, Paraguay, Perù, Repubblica Dominicana, Uruguay e Venezuela, per un totale di venti Paesi ed un complesso di circa cento delegati.
es: Están invitados al Foro los Países miembros del IILA (Instituto Ítalo-Latinoamericano) a saber: Argentina, Estado Plurinacional de Bolivia, Brasil, Colombia, Costa Rica, Cuba, Chile, Ecuador, El Salvador, Guatemala, Haití, Honduras, México, Nicaragua, Panamá, Paraguay, Perú, República Dominicana, Uruguay y República Bolivariana de Venezuela, o sea un total de veinte Países y un conjunto de aproximadamente cien delegados.

source: Al termine dei lavori verrà approvata una dichiarazione finale.
es: Al finalizar los trabajos se aprobará una Declaración Final.

source: I lavori del Forum si terranno a Roma presso la Camera dei deputati.
es: Los trabajos del Foro se celebrarán en Roma, en la Cámara de Diputados.

source: Nella giornata di mercoledì 7 ottobre le delegazioni si trasferiranno a Milano per visitare l'EXPO.
es: El día miércoles 7 de octubre las delegaciones se trasladarán a Milán para visitar la EXPO.

source: Quale è il motivo della sua visita in Messico?
es: -- Señor Presidente, ¿cuál es el motivo de su visita a México?

source: Italia e Messico condividono la presenza in numerosi consessi internazionali e spesso sostengono le stesse posizioni.
es: Italia y México comparten la presencia en numerosos foros internacionales y a menudo sostienen las mismas posiciones.

source: Sono democrazie e economie che giocano un ruolo nel contesto globale.
es: Son democracias y economías que juegan un papel en el contexto global.

source: Il Messico è una grande democrazia in America Latina, così come l'Italia svolge un ruolo significativo in Europa.
es: México es una gran democracia de América Latina, así como Italia desempeña un papel significativo en Europa.

source: Ancora, il Messico è la quindicesima economia del mondo e la seconda del sub-continente, fa parte del G5 e del G20; è un Paese aperto al commercio e agli investimenti internazionali e occupa una posizione geostrategica di eccezionale rilevanza.
es: Es más, México es la decimoquinta economía del mundo y la segunda del sub-continente, forma parte del G5 y del G20; es un país abierto al comercio, a las inversiones internacionales y ocupa una posición geoestratégica de excepcional relevancia.

source: La popolazione è in gran parte giovane, il livello medio di istruzione è molto elevato e la leadership politica appare impegnata in un piano di riforme di grande interesse.
es: Su población es en gran parte joven, el nivel de instrucción es muy elevado y los líderes políticos aparecen empeñados en un programa de reformas de gran interés.

source: E' dunque in qualche modo "naturale" che l'Italia guardi al Messico come a un partner di importanza primaria, non soltanto nel quadro del continente americano, ma anche sul piano globale.
es: Es entonces de algún modo "natural" que Italia mire a México como un socio de primer nivel, no solamente en el marco del continente americano, sino también en el plano global.

source: E' altrettanto normale che entrambi i Paesi abbiano maturato, parallelamente al crescere dei loro rapporti, la reciproca consapevolezza dell'esistenza di vasti, e in buona parte inesplorati, spazi di ulteriore ampliamento e rafforzamento della collaborazione bilaterale, a beneficio dei cittadini messicani e italiani.
es: Es igualmente normal que ambos países hayan madurado, paralelamente en el incremento de sus relaciones, la recíproca conciencia de la existencia de vastos, en buena parte inexplorados, espacios para la posterior ampliación y refuerzo de la colaboración bilateral, en beneficio de los ciudadanos mexicanos e italianos.

source: L'Italia ha consolidato in questi decenni le scelte di libertà della sua battaglia contro il nazifascismo e, nei suoi settant'anni di vita repubblicana, ha attraversato profondi cambiamenti.
es: -- Italia ha consolidado en estos decenios las decisiones de libertad tras su batalla tanto contra el nazismo como el fascismo, y en sus 70 años de vida republicana ha atravesado profundos cambios.

source: Provo a sintetizzarne alcuni.
es: Intento sintetizar algunos.

source: Sul piano politico, ad esempio, il nostro Paese ha saputo consolidare il modello democratico sancito nel dopoguerra, affermando nel tempo un modello di governo diffuso, con un decentramento Stato-Regioni sostenibile e in linea con la sua storia.
es: Sobre el plano político, por ejemplo, nuestro país ha sabido consolidar el modelo democrático confirmado después de la guerra, afirmando con el tiempo un modelo de gobierno difuso, con una descentralización Estado-Regiones sostenible y en línea con su historia.

source: Sul piano sociale i risultati sul terreno dell'istruzione e della salute permettono di dire, ad esempio, che sono stati conseguiti obiettivi importanti per ciò che riguarda l'eguaglianza sostanziale dei diritti dei cittadini.
es: Sobre el plano social los resultados sobre el terreno de la educación y de la salud permiten decir, por ejemplo, que han sido conseguidos los objetivos importantes en lo que concierne a la igualdad sustancial de los derechos de los ciudadanos.

source: In campo internazionale, l'Italia, oltre a divenire anima e motore del percorso di integrazione europea, ha saputo lavorare con impegno e autorevolezza affermando in ogni occasione la sua opzione favore del multilateralismo, lavorando in ambito ONU, NATO e G7, sostenendo le iniziative di pace anche attraverso la partecipazione alle missioni militari-civili tese ad attenuare e prevenire i conflitti, con ampi riconoscimenti alla sua azione.
es: En el campo internacional, Italia, además de convertirse en alma y motor del camino de integración europea, ha sabido trabajar con esfuerzo y autoridad, afirmando en cada ocasión su opinión a favor del multilateralismo, trabajando en el ámbito de la ONU, OTAN y G7, sosteniendo las iniciativas de paz también a través de la participación en las misiones militares-civiles encaminadas a atenuar y prevenir los conflictos, con un amplio reconocimiento a su actuación.

source: Ci ha mossi la convinzione che a problemi globali - dal clima allo sviluppo, dalle crisi finanziarie internazionali al tema dei migranti e dei profughi, dalla lotta alla criminalità organizzata, al narcotraffico, al terrorismo - occorre dare soluzioni globali.
es: Nos ha movido la convicción de que a los problemas globales -desde el del clima hasta el del desarrollo, de las crisis financieras internacionales al tema de los emigrantes y de los refugiados, de la lucha contra la criminalidad organizada al narcotráfico o al terrorismo- es preciso dar soluciones globales.

source: Quale è la sua opinione sulle posizioni isolazioniste contemporanee?
es: -- ¿Qué opinión le merecen las posiciones aislacionalistas que se manifiestan en algunos países hoy en día?

source: Il pendolo della storia periodicamente spinge i Paesi a unirsi di fronte a pericoli percepiti come comuni, oppure a pensare di poter affrontare per conto proprio e con ricette sovente semplicistiche, nuove sfide contemporanee.
es: -- El péndulo de la historia periódicamente empuja a los países a unirse frente a peligros percibidos como comunes, o bien a pensar en poder afrontar por cuenta propia y con recetas a menudo simplistas, nuevos desafíos contemporáneos.

source: Un mondo complesso come quello in cui viviamo, suggerisce prudenza nella valutazione delle tendenze isolazioniste che emergono.
es: Un mundo complejo como el que vivimos, sugiere prudencia en la valoración de las tendencias aislacionistas que emergen.

source: Su un piano generale, tuttavia, ritengo le politiche isolazioniste sostanzialmente miopi: immaginano di poter chiudere fuori dalla porta la globalizzazione, il resto del mondo.
es: Sobre un plano general, sin embargo, considero las políticas aislacionistas sustancialmente miopes: imaginan poder cerrar la puerta a la globalización, el resto del mundo.

source: Anzi, di prenderne le parti che fanno comodo, che appaiono desiderabili, senza assumere le conseguenze dei processi di globalizzazione, che hanno dominato l'evoluzione della politica, dell'economia e della società contemporanee.
es: Mejor dicho, tomar las partes que les convienen, que parecen deseables, sin asumir las consecuencias de los procesos de la globalización que han dominado la evolución de la política, de la economía y de la sociedad contemporánea.

source: Si sente spesso affermare che le nostre economie, le nostre policies, le nostre società, i nostri stessi modi di vivere, siano interdipendenti.
es: Se escucha a menudo afirmar que nuestras economías, nuestras políticas, nuestras sociedades, nuestros mismos modos de vivir, sean interdependientes.

source: Forse occorrerebbe una riflessione matura sul concetto di interdipendenza, sulle sue caratteristiche e - soprattutto - sulle sue conseguenze.
es: Quizá se precisaría una reflexión madura sobre el concepto de interdependencia, sobre sus características y -sobre todo- sobre sus consecuencias.

source: Chi si isola, tende a farlo con l'obiettivo di "slegarsi" dai problemi, ma se essi sono - come spesso accade - di carattere globale, non rispettano le frontiere: allora isolarsi significa soltanto trovarsi di fronte all'ostacolo quando le sue dimensioni lo rendono, di fatto, invalicabile.
es: Quien se aísla tiende a hacerlo con el objetivo de "desligarse" de los problemas, pero estos son -como a menudo sucede- de carácter global, no respetan las fronteras: entonces aislarse significa solamente encontrarse de frente al obstáculo cuando sus dimensiones lo hacen, de hecho, insuperable.

source: Mi permetta di fare sinteticamente riferimento, in questo contesto, a un tema molto sentito dall'Italia, oltre che centrale per il futuro stesso dell'Europa e del Mediterraneo e, del resto, ben conosciuto in America Latina: quello delle migrazioni.
es: Permítame hacer sintéticamente referencia, en este contexto, a un tema muy sentido en Italia, además de central para el futuro mismo de Europa, del Mediterráneo y, bueno, bien conocido en América Latina: el de las migraciones.

source: Coloro che ritengono di poter fronteggiare un fenomeno epocale come quello che oggi stiamo vivendo erigendo muri e barriere - fisiche e politiche - non colgono l'essenza della questione e non contribuiscono alla sua soluzione, determinando, nel caso della Unione Europea, piuttosto un "arretramento" della coesione tra partners e un ridimensionamento dell'autorevolezza conquistata, nel tempo e faticosamente, dall'Unione.
es: Los que sostienen poder afrontar un fenómeno histórico como el que hoy estamos viviendo, erigiendo muros y barreras -físicas o políticas- no entienden la esencia de la cuestión y no contribuyen a su solución, determinando, en el caso de la Unión Europea, más bien un "retroceso" de la cohesión entre socios y un redimensionamiento de la autoridad conquistada, en el tiempo y fatigosamente, por la Unión.

source: Risolvere i problemi insieme è sinonimo di efficacia e previdenza.
es: Resolver los problemas juntos es sinónimo de eficacia y previsión.

source: Del resto, coltivare il dialogo ed aprirsi alla diversità ha portato nella esperienza europea benessere, prosperità e sessant'anni di pace ininterrotta: dovremmo tenerlo sempre ben presente.
es: Por lo demás, cultivar el diálogo y abrirse a la diversidad ha traído en la experiencia europea bienestar, prosperidad y 60 años de paz interrumpida: deberíamos tenerlo siempre bien presente.

source: Come definisce le relazioni dell'Italia con l'Unione Europea?
es: -- ¿Cómo define usted las relaciones de Italia con la Unión Europea?

source: Nel 2017 celebreremo il 60° anniversario della firma dei Trattati di Roma, che hanno segnato l'avvio del percorso di integrazione continentale.
es: -- En el 2017 celebraremos el 60 aniversario de la firma de los Tratados de Roma, que han señalizado el inicio del camino de integración continental.

source: Si è trattato di un percorso non semplice ma che - come Le dicevo poc'anzi - ha dato molto ai nostri cittadini.
es: Se ha tratado de un camino no sencillo pero que ha dado mucho a nuestros ciudadanos.

source: L'interesse con cui da altri continenti -Africa, Asia - si guarda al nostro cammino per trarne auspicio per percorsi analoghi, testimonia della sua portata storica.
es: El interés con el que desde otros continentes -África, Asia- se mira a nuestro camino con ánimo de extraer esperanza para caminos análogos, es testimonio de su envergadura histórica.

source: Oggi, i tanti successi colti nel tempo dall'UE, cedono il passo a un momento di riflessione, dominato dall'incertezza e dalla paura di compiere passi ulteriori sul cammino dell'integrazione.
es: Hoy, los muchos éxitos cosechados con el tiempo por la UE, ceden el paso a un momento de reflexión, dominado por la incertidumbre y el miedo de realizar pasos posteriores sobre el camino de la integración.

source: L'Italia ritiene che tale congiuntura possa essere superata non con un arretramento della collaborazione intra-europea, ma con più e migliore integrazione.
es: Italia considera que tal coyuntura pueda ser superada no con un retroceso de la colaboración intra-europea, sino con más y mejor integración.

source: Attualmente, gran parte delle legislazioni nazionali dei singoli Paesi europei sono di matrice comunitaria; i nostri giovani sono nati nell'Unione e la vivono come un'autentica casa comune, nella quale si muovono, studiano e lavorano liberamente: è il risultato del vivere insieme, della unità nella diversità, che contribuisce ogni giorno all'arricchimento di quel "demos" europeo che è interesse di tutti rafforzare.
es: Actualmente, gran parte de las legislaciones nacionales de cada país europeo son de matriz comunitaria; nuestros jóvenes han nacido en la Unión y la viven como una auténtica casa común, en la cual se mueven, estudian y trabajan libremente: es el resultado de vivir juntos, de la unidad en la diversidad, que contribuye cada día al enriquecimiento de aquel "demos" europeo que es interés de todos reforzar.

source: L'Italia, in definitiva, crede nella necessità di scelte coraggiose e all'altezza degli ideali che animarono i padri fondatori negli anni difficili del secondo dopoguerra.
es: Italia, en definitiva, cree en la necesidad de decisiones valientes y a la altura de los ideales que animaron a los padres fundadores en los años difíciles después de la Segunda Guerra Mundial.

source: Questa consapevolezza guida l'azione del Governo italiano a Bruxelles e ha consentito a Roma di acquisire un capitale di credibilità.
es: Esta conciencia guía la acción del Gobierno italiano en Bruselas y ha permitido a Roma adquirir un capital de credibilidad.

source: Lavoriamo, dialogando con tutti i nostri partners, per rafforzare questa visione, a beneficio dell'Unione nel suo insieme.
es: Trabajamos, dialogando con todos nuestros socios, para reforzar esta visión, en beneficio de la Unión en su conjunto.

source: Che cosa rappresenta l'America Latina per l'Italia?
es: -- ¿Qué representa el conjunto de América Latina para Italia?

source: Profondi legami storici e saldissimi vincoli di amicizia ci uniscono all'America Latina, continuamente rinnovati dalla forte e ben radicata presenza di cittadini italiani e di origine italiana.
es: -- Profundos lazos históricos y muy firmes vínculos de amistad nos unen a América Latina, continuamente renovados por la fuerte y bien arraigada presencia de ciudadanos italianos y de origen italiano.

source: È persino superfluo insistere sul carattere originale derivante alla cultura latinoamericana dall'incontro tra quelle europee e quelle autoctone.
es: Es incluso superfluo insistir en el carácter original resultante de la cultura latinoamericana por el encuentro entre las europeas y las autóctonas.

source: E su quanto questa cultura influisca ed abbia, a sua volta, influito su quella europea.
es: Y sobre cómo esta cultura influya y haya, a su vez, influido sobre la europea.

source: L'America Latina non è un continente omogeneo: la sua complessità, prima ancora che derivante dalla ricchezza delle sue culture primigenie, è, anzitutto, geografica, quindi geo-economica e geopolitica.
es: América Latina no es un continente homogéneo: su complejidad, anterior incluso que la resultante por la riqueza de sus culturas primigenias, es antes que nada, geográfica, por tanto geo-económica y geopolítica.

source: Da un lato annovera tre Paesi membri del G20, ed altri Paesi ed economie decisamente aperte, tanto sotto il profilo politico che economico-commerciale e sociale.
es: Por un lado, incluye tres países miembros del G20, además de otros países y economías decididamente abiertas, tanto bajo el perfil político, como el económico-comercial y social.

source: Accanto a queste realtà, ne esistono altre che sembrano tendere allo sviluppo di un modello nazionale autosostenibile, ed altre ancora che sono caratterizzate da profonda instabilità, con tutte le conseguenze negative che ciò comporta.
es: Al lado de esta realidad existen otras que parecen aspirar al desarrollo de un modelo nacional autosostenible y otras todavía están caracterizadas por una profunda inestabilidad, con todas las consecuencias negativas que ello comporta.

source: E' un intero mondo: economie dinamiche, classi medie in crescita e larghe fasce della popolazione ancora, purtroppo, sotto la soglia di povertà.
es: Es todo un mundo: economías dinámicas, clases medias en crecimiento y largas franjas de población todavía, por desgracia, bajo el umbral de la pobreza.

source: L'Italia segue con rispetto e attenzione tutte questi diversi andamenti, nella consapevolezza che il potenziale ancora non compiutamente espresso di questo continente sia molto rilevante e che l'Italia possa dare il proprio contributo, anche nel quadro delle relazioni tra America Latina ed Europa.
es: Italia sigue con respeto y atención todas estas diversas evoluciones, en la conciencia de que el potencial todavía no completamente manifestado de este continente es muy relevante y que Italia puede dar su propia contribución, también en el marco de las relaciones entre América Latina y Europa.
